
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "barre latérale de données"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "barre latérale de données";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "xfc-L0-aBg"; */
"xfc-L0-aBg.title" = "Table View Cell";
